[{"model": "contenttypes.contenttype", "pk": 31, "fields": {"app_label": "admin", "model": "logentry"}}, {"model": "contenttypes.contenttype", "pk": 32, "fields": {"app_label": "auth", "model": "permission"}}, {"model": "contenttypes.contenttype", "pk": 33, "fields": {"app_label": "auth", "model": "group"}}, {"model": "contenttypes.contenttype", "pk": 34, "fields": {"app_label": "auth", "model": "user"}}, {"model": "contenttypes.contenttype", "pk": 35, "fields": {"app_label": "contenttypes", "model": "contenttype"}}, {"model": "contenttypes.contenttype", "pk": 36, "fields": {"app_label": "sessions", "model": "session"}}, {"model": "contenttypes.contenttype", "pk": 37, "fields": {"app_label": "website", "model": "locutor"}}, {"model": "contenttypes.contenttype", "pk": 38, "fields": {"app_label": "website", "model": "event"}}, {"model": "contenttypes.contenttype", "pk": 39, "fields": {"app_label": "website", "model": "subject"}}, {"model": "contenttypes.contenttype", "pk": 40, "fields": {"app_label": "website", "model": "speech"}}, {"model": "sessions.session", "pk": "1uharrkjmhq0f30vmc3u9b7pujx406ea", "fields": {"session_data": "ODQ3MGY2NWM5YzY2ZTMxY2QxNjJhNjViZWU2ZWRkZmUwMDk4MTM2ZTp7Il9hdXRoX3VzZXJfaGFzaCI6IjI5NDc0ZWRjNzYwNzNmNWE1YjYxZTIyMzJiMDhlNTY3NzAwMDBlZGMiLCJfYXV0aF91c2VyX2JhY2tlbmQiOiJkamFuZ28uY29udHJpYi5hdXRoLmJhY2tlbmRzLk1vZGVsQmFja2VuZCIsIl9hdXRoX3VzZXJfaWQiOiI5In0=", "expire_date": "2017-05-12T10:10:07.778Z"}}, {"model": "website.event", "pk": "H6yGiIFdDgM6", "fields": {"creator": "dPgrZrEkQkm6", "nb_max": 5, "participation": 0, "diffusion": 0, "event_date": "2016-11-14", "event_time": null, "event_place": "Saint Ferjus", "description": "Première soirée éloquence ever.", "reg_closed": true, "registration_until": 8, "subjects_distribution_date": 7, "collide": false}}, {"model": "website.event", "pk": "UinnY5jhWJTF", "fields": {"creator": "dPgrZrEkQkm6", "nb_max": 7, "participation": 0, "diffusion": 0, "event_date": "2017-03-08", "event_time": null, "event_place": "Saint Ferjus", "description": "", "reg_closed": true, "registration_until": 8, "subjects_distribution_date": 7, "collide": false}}, {"model": "website.event", "pk": "fw8F9lAgnr0U", "fields": {"creator": "dPgrZrEkQkm6", "nb_max": 4, "participation": 0, "diffusion": 0, "event_date": "2017-01-04", "event_time": null, "event_place": "Cours Berriat", "description": "", "reg_closed": true, "registration_until": 8, "subjects_distribution_date": 7, "collide": false}}, {"model": "website.subject", "pk": 29, "fields": {"author": "dPgrZrEkQkm6", "event": "H6yGiIFdDgM6", "text": "« La girafe ne peut raisonnablement être qu’une pure invention d’un esprit rêveur, pour ne pas dire fou. »", "date": "2017-04-28T09:58:25.199Z"}}, {"model": "website.subject", "pk": 30, "fields": {"author": "dPgrZrEkQkm6", "event": "fw8F9lAgnr0U", "text": "For sale: baby shoes, never worn.", "date": "2017-04-28T09:59:49.641Z"}}, {"model": "website.subject", "pk": 31, "fields": {"author": "dPgrZrEkQkm6", "event": "UinnY5jhWJTF", "text": "« Je n'ai pas de sur-moi. »", "date": "2017-04-28T10:00:36.377Z"}}, {"model": "website.subject", "pk": 32, "fields": {"author": "u96sGFrqIghu", "event": "UinnY5jhWJTF", "text": "Qu'un sang impur abreuve nos sillons (pom pom pom).", "date": "2017-04-28T10:03:11.839Z"}}, {"model": "website.subject", "pk": 33, "fields": {"author": "u96sGFrqIghu", "event": "H6yGiIFdDgM6", "text": "René Descartesbancaires déclare à propos de notre société contemporaine : « Je dépense donc je suis. » Partagez-vous son opinion ?", "date": "2017-04-28T10:03:50.557Z"}}, {"model": "website.subject", "pk": 34, "fields": {"author": "u96sGFrqIghu", "event": "fw8F9lAgnr0U", "text": "Minute de silence", "date": "2017-04-28T10:04:25.315Z"}}, {"model": "website.subject", "pk": 35, "fields": {"author": "hy9YvdcGtngi", "event": "H6yGiIFdDgM6", "text": "Albert Jacquard disait : « Les pensées, c’est le contraire de l’argent. Les partager, c’est s’enrichir. »", "date": "2017-04-28T10:05:17.076Z"}}, {"model": "website.subject", "pk": 36, "fields": {"author": "hy9YvdcGtngi", "event": "fw8F9lAgnr0U", "text": "Mieux vaut être saoul que con, ça dure moins longtemps.", "date": "2017-04-28T10:05:58.047Z"}}, {"model": "website.subject", "pk": 37, "fields": {"author": "hy9YvdcGtngi", "event": "UinnY5jhWJTF", "text": "Barcelone - Paris Saint-Germain", "date": "2017-04-28T10:06:31.170Z"}}, {"model": "website.subject", "pk": 38, "fields": {"author": "BfktJ2iTX5ua", "event": "H6yGiIFdDgM6", "text": "Tenir le rythme, c’est s’abstenir de temps en temps.", "date": "2017-04-28T10:07:06.281Z"}}, {"model": "website.subject", "pk": 39, "fields": {"author": "BfktJ2iTX5ua", "event": "fw8F9lAgnr0U", "text": "La pomme est à la science ce qu’Isaac Newton est à la bande dessinée.", "date": "2017-04-28T10:07:26.209Z"}}, {"model": "website.subject", "pk": 40, "fields": {"author": "BfktJ2iTX5ua", "event": "UinnY5jhWJTF", "text": "C'est la piquette, Jacques !", "date": "2017-04-28T10:07:37.748Z"}}, {"model": "website.subject", "pk": 41, "fields": {"author": "B9H9Abpyzenh", "event": "H6yGiIFdDgM6", "text": "C’est pas demain la veille.", "date": "2017-04-28T10:08:17.758Z"}}, {"model": "website.subject", "pk": 42, "fields": {"author": "g691XBCLg1hH", "event": "UinnY5jhWJTF", "text": "« Le maître est sans fouet, son esclave est sans chaînes » (Vald)", "date": "2017-04-28T10:08:56.958Z"}}, {"model": "website.subject", "pk": 43, "fields": {"author": "pdb6h9oWykaC", "event": "UinnY5jhWJTF", "text": "La vie est plus facile dans les Sims", "date": "2017-04-28T10:09:25.518Z"}}, {"model": "website.subject", "pk": 44, "fields": {"author": "YhD0ek3FVTtH", "event": "UinnY5jhWJTF", "text": "Des cours de jeux vidéos", "date": "2017-04-28T10:09:54.786Z"}}, {"model": "website.speech", "pk": "Dq2WFoz6R1hl", "fields": {"subject": 35, "speaker": "BfktJ2iTX5ua", "order": 5, "text": "", "audio": "", "date": "2017-04-28T10:05:17.078Z"}}, {"model": "website.speech", "pk": "GhIzpqt6gDFC", "fields": {"subject": 32, "speaker": "g691XBCLg1hH", "order": 6, "text": "", "audio": "", "date": "2017-04-28T10:03:11.851Z"}}, {"model": "website.speech", "pk": "SYMDDhzmUwez", "fields": {"subject": 36, "speaker": "hy9YvdcGtngi", "order": 3, "text": "", "audio": "", "date": "2017-04-28T10:05:58.051Z"}}, {"model": "website.speech", "pk": "SbJEQZJxn13c", "fields": {"subject": 38, "speaker": "u96sGFrqIghu", "order": 1, "text": "", "audio": "", "date": "2017-04-28T10:07:06.284Z"}}, {"model": "website.speech", "pk": "U6S9ekXuJ04l", "fields": {"subject": 40, "speaker": "u96sGFrqIghu", "order": 2, "text": "", "audio": "", "date": "2017-04-28T10:07:37.757Z"}}, {"model": "website.speech", "pk": "ULza7fTXePFE", "fields": {"subject": 41, "speaker": "B9H9Abpyzenh", "order": 2, "text": "", "audio": "", "date": "2017-04-28T10:08:17.760Z"}}, {"model": "website.speech", "pk": "Ug64Hz9wXYib", "fields": {"subject": 30, "speaker": "u96sGFrqIghu", "order": 4, "text": "", "audio": "", "date": "2017-04-28T09:59:49.650Z"}}, {"model": "website.speech", "pk": "WurfZvhOPHVq", "fields": {"subject": 29, "speaker": "dPgrZrEkQkm6", "order": 3, "text": "C’est vrai. C’est tout à fait vrai. La girafe est forcément l’invention d’un rêveur ou d'un fou. C’est extrêmement et complètement vrai. Maintenant que j’ai traité le sujet, laissez-moi vous raconter une histoire. C’est une histoire qu’un ami à moi m’a raconté, un ami de la haute société, que vous connaissez sans doute, je l’ai probablement déjà mentionné devant vous. Un jour donc, Edgar, car c’est, certain d’entre vous l’avait peut-être deviné, bien Edgar dont il s’agit, arrive vers moi, et me dit “Eh - oui car il faut savoir qu’Edgar, bien que fils de bonne famille, tente tant bien que mal de se fondre dans la masse, dans la populasse et en plus dans sa besace il a un essuie-glace, allez savoir pourquoi ; et donc il initie ou ponctue souvent ses phrases par des palabres familières ou bobo, par des onomatopées, bref par quelques micro-expressions qui la foutent mal putain, dans un discours d’éloquence -, il faut que je te raconte un truc cong.” Oui, parce qu’Edgar, parfois, s’invente aussi un accent soi-disant toulousain, et qui en réalité aurait toutes ses chances dans un concours de niaiserie, comme dirait le frère de quelqu’un. Et alors il commence à me raconter. « Un samedi d’antan, me dit-il, je marchais. Je marchais dans le quartier des antiquaires, ce fameux quartier où, deux fois par mois au moins, un pote à moi va faire le tour des stands à la brocante dominicale afin d’y dénicher, il espère, le fameux tire-bouchon ZigZag qui a fait la gloire des repas de famille arrosés de la première moitié du siècle dernier et auxquels, bien sûr, ses ancêtres n’étaient pas conviés. Je marchais, donc, dans la rue, quand soudain. » Soudain quoi ? m’empressais-je de lu demander. « Quand soudaing je me suis fait couper la parole par une question idiote, cong. Non, quand soudain j’ai vu cette affiche. Une affiche au fond rouge orangé, avec une girafe, la tête un peu penchée, qui me regardait comme ça. » Mon regard interrogateur, car parfois je troque mon regard mystérieux, ténébreux comme m’a dit un jour quelqu’un d’autre, mais c’est une autre histoire, l’incite à donner de plus amples explications. « Rien d’autre que la girafe qui me regardait, et un titre : “Le mythe de la girafe : et vous, vous y croyez ?” Pas un logo, pas un lien vers un site de commerce électronique, pas une adresse courriel, pas une marque, rien. » Alors, évidemment, je lui demande qui a bien pu mettre cette affiche ici, et avec quelle motivation ? Car nous sommes dans un monde totalement utilitaire, c’est évident. Donc, cette affiche, comme dirait Marcel Proust, mais je la fait courte car je n’ai que cinq minutes, a nécessairement une raison d’être. Le parfum, disait sur le même thème Pacco Rabane, n’a pas de raison d’être, il a une émotion d’être. Car s’il avait une raison d’être, ce serait un déodorant. Eh bien là, c’est pareil. Si l’affiche n’avait pas de raison d’être, ce serait un déodorant. Or ce n’est pas un déodorant, puisque c’est une affiche. Bref. J’ai passé beaucoup de temps à me demander ce que pouvait bien signifier cette affiche. Une énième théorie du complot ? Les girafes seraient une manigance, une conspiration ? Mais de qui ? Et dans quel but ? Car nous sommes dans un monde totalement utilitaire, non ça je l’ai déjà dit. En tout cas, il est évident que les girafes existent. Enfin ... elle a un cou sacrément long quand même. En même temps, si on regarde les animaux de la savane. Le zèbre hein ? Dont on ne sait même pas si le pelage est noir ou blanc. Et l’éléphant, avec sa gigantesque trompe qui peut vider un étang, et qui pèse plus lourd que Carlos. Bon, son cou est anormalement long même. Mais, et le guépard, qui est capable de courir plus vite que l’hydroptère ne vogue. Et le rhinocéros, avec sa corne si puissante qu’elle soulève un éléphant ? Bon, peut-être pas quand même, j’exagère. Et le rhinocéros, avec sa corne si puissante qu’elle soulève un Carlos. Bon, c’est vrai que le cou de la girafe est fabuleusement long. Mais le caméléon, qui peut changer de chemise aussi vite ou presque que Jacques Chirac. Mais quand même la girafe ... Un cou tellement long qu’elle peut voir au dessus des nuages. C’est douteux quand même, non ?", "audio": "", "date": "2017-04-28T09:58:25.201Z"}}, {"model": "website.speech", "pk": "f06hTLg2ZIgQ", "fields": {"subject": 42, "speaker": "hy9YvdcGtngi", "order": 4, "text": "", "audio": "", "date": "2017-04-28T10:08:56.959Z"}}, {"model": "website.speech", "pk": "hUvzMTQBNTu4", "fields": {"subject": 34, "speaker": "dPgrZrEkQkm6", "order": 2, "text": "Ce soir, je dois vous parler pendant cinq minutes à propos d’une minute silence ... C’est vraiment un sujet merdique. C’est pourquoi je tiens tout d’abord à en remercier l’auteur qui a trouvé là une belle combine, il faut bien le reconnaître, pour me clouer le bec. Avec un peu de chance, pendant une minute au moins. Ce serait déjà pas mal.\r\nParler cinq minutes de silence, ça a tout de l’oxyde oxymore, mort et enterré d’ailleurs. On ferait bien mieux, à mon avis, d’écouter plutôt pendant ces cinq minutes, ce que le silence, ce silence si éloquent, si loquace et par ailleurs si lent, souhaiterait nous dire. Oui mais voilà. Savoir se taire est un art. Pour fabriquer une minute de silence, c’est parfois des heures de préparation. Il en faut, des ingrédients. Ingrats ingrédients, oh non pas qu’ils soient gras, ni indigents, mais dégradants, parfois, à leur gré, diantre, ou même au mien, un brin gringalets (sur le sable). Mais même avec les bons ingrédients, il arrive que le silence ne prenne pas. En fait, et je vous dis ça du haut de ma modeste expérience d’apprenti taciturne, les silences les plus éloquents que j’ai eu l’occasion de côtoyer sont tous nés de concours. Des concours contre le bruit, des concours de circonstances, des cons courent pendant que d’autres marchent. Mais jamais de concours d’éloquence. Voilà pourquoi c’est vraiment un sujet merdique. Il aura au moins le mérite de vous faire taire cinq minutes.\r\nPour le traiter quand même, je voudrais vous présenter, si vous le voulez bien, minute de silence préférée. Mais d’abord, soyons avertis. Soyons prévenus. Soyons pervertis et soyons avenus. Je vous parle ici de minute de silence mais, comme on peut s’y attendre, à tendre vers la minute, certes, mais n’eut-il pas été préférable, le cas échéant, de s’affranchir séance tenante de cette contrainte temporelle, comme on peut s’y attendre donc, les minutes de silence peuvent ne durer que quelques secondes, ou des heures entières. Mais ces minutes, tout de même, car je ne suis pas complètement un marchand de Bernard Tapis non plus (non non non), sont à chaque fois constituées d’un silence des plus assourdissants. Laissez-moi en partager une avec vous, donc.\r\nCette minute, année après année, moi, elle continue, dans mes nuits, de me seconder et de s’y éclairer. Mille énergumènes vous l’ont peut-être déjà contée. (Petites parenthèse : ces deux phrases ne servent franchement à rien dans la narration, mais elles contiennent plusieurs unités temporelles subtilement dissimulées dans des jeux de mots plus ou moins adroits. Fin de parenthèse.) Mais sa poésie est telle qu’elle mérite qu’on la récite, posée, ici, une fois de plus au moins. Certainement. Alors j’y vais. Vous vous souvenez peut-être de Michael. Certains d’entre vous se souviennent-ils de ce français expatrié au pays du Coca-Cola et du Cinéma-chewing-gum ? Le cadre chez Volkswagen, à Houston. En fait, ce n’est pas lui dont je parle. Oh, le lien est facile, et c’est sans doute la raison pour laquelle vous vous êtes mépris, peut-être, opprimés que vous étiez. Car le Michael dont je vous parle a bien été à Houston. Il en est même parti. Pas en Volkswagun, non, c’est bien trop long pour aller sur la Lune. Lui est parti en fusée, un 16 juillet 1969. (Alors là il y a une petite liberté de narration prise sur la réalité, car comme vous le savez les fusées ne décollent pas de Houston mais de Cap Canaveral. Houston étant le centre de contrôle des missions de la Nasa.) Bref, ce Michael, c’est le troisième homme de la mission Apollo 11. L’homme que personne n’a retenu de la mission dont le monde entier se souvient. Michael Collins. Et pourtant ... Pourtant il a vécu la minute de silence la plus silencieuse, probablement, qu’un homme n’ait jamais connue. Car pendant qu’Armstrong, le trompettiste, était devant sa télé (car c’est bien Ray Charles qui était noir et aveugle, j’ai vérifié), car pendant qu’Armstrong, le cycliste, était encore à l’état de projet, car pendant qu’Armstrong, l’astronaute, s’échinait à poser proprement un tas de 15 tonnes de ferraille à la main sur la mer de la tranquillité, sans bouée, Collins lui, était resté en orbite autour de la Lune, seul au monde. Pendant huit minutes, il est passé de l’autre côté de la Lune. Aucun contact possible, ni avec le module lunaire plein de terre qui tombait à l’eau, ni avec la Terre pleine d’eau et modulaire. Cette minute-là, de huit minutes, vaut à mon sens toutes les heures de bruit.\r\nJe voudrais finir en vous disant ceci. C’était vraiment un sujet merdique. Alors, je conclurai en reprenant ce que mon professeur de latin de troisième pour me faire taire, car il est bien temps désormais : « de Goër, ta gueule ». Je me tais.", "audio": "", "date": "2017-04-28T10:04:25.318Z"}}, {"model": "website.speech", "pk": "lwZzXPq9lIKG", "fields": {"subject": 43, "speaker": "BfktJ2iTX5ua", "order": 5, "text": "", "audio": "", "date": "2017-04-28T10:09:25.526Z"}}, {"model": "website.speech", "pk": "nHy4Oo0RgEsQ", "fields": {"subject": 33, "speaker": "hy9YvdcGtngi", "order": 4, "text": "", "audio": "", "date": "2017-04-28T10:03:50.566Z"}}, {"model": "website.speech", "pk": "pwZkXXx1jY9t", "fields": {"subject": 39, "speaker": "BfktJ2iTX5ua", "order": 1, "text": "", "audio": "", "date": "2017-04-28T10:07:26.212Z"}}, {"model": "website.speech", "pk": "qVNtVR9dI3Fa", "fields": {"subject": 44, "speaker": "dPgrZrEkQkm6", "order": 3, "text": "Mesdames, Messieurs. Baptiste. Aujourd’hui, je vais vous raconter l’histoire d’un pote d’Edgar, qui s’appelle Jackie, et qu’on surnomme parfois Jack-La-Brêle-de-Bruxelles. En fait, Jackie n’existe pas encore, mais je me propose, avec vous, de construire son personnage au fur et à mesure, comme ça vient, afin d’appuyer un discours qui, comme vous le verrez, en a bien besoin.\r\n\r\nSon physique, d’abord. Jackie est assez long, très mince et, comme aimerait à le dire Jean Lassale, assez profondément inerte, et donc très lourd. Il a d’immenses cernes sous les yeux, le teint pâle, les cheveux gras, donnons à Jackie, ne nous gênons pas, le physique de l’emploi. Comme certains ici, il a un petit rembourré au dessous du nombril, mais ça ne se remarque pas tout à fait.\r\n\r\nAfin de traiter le sujet, disons qu’il est étudiant en jeux vidéos. Je l’aurais préféré maître sans gêne ou fou qui s’esclaffe, mais Baptiste en a décidé autrement. Résignons-nous. (Et attendons de voir comment il se débrouille avec mon sujet.) C’est vrai que la vie d’un étudiant en jeux vidéos, probablement, n’est pas très captivante. Alors que Sartre, car je suis sûr qu’il aura relevé l’origine de la citation qui fait son sujet du jour, mais n’anticipons pas (et ne polissons pas non plus), il y en a des choses à dire sur Sartre. (Ce subtil tacle à l’auteur de mon sujet, je tiens à le préciser, tient en effet lieu de retour de bâton.)\r\n\r\nRevenons à Jackie. À six ans, certains enfants bien élevés ont lu le petit prince, Jackie lui, illustrant parfaitement l’ensemble de la génération Azerty, du triangle-croix-triangle et de la WiiMote, préférait déjà passer ses nuits sur Age Of Empire plutôt que de lire l’oeuvre de Marc Lévi, ce grand auteur contemporain, dernier vestige de l’héritage de Camus, Sartre et Annie Cordi. Plus grand, Jackie intégra une école de jeux vidéos, en Camargue. Il y a rencontré son premier pote, razordu70, qui depuis s’est réorienté vers des études en physique des particules de nom de famille. À l’école, on enseigna à Jackie l’art de faire rapidement ses emplettes au début des parties de Counter Strike (b-1-4 pour acheter un Deagle, par exemple), et celle de capturer Mew dans Pokémon version bleue. Bref, Jackie y apprit les fondamentaux de la vie virtuelle. Il était d’ailleurs plutôt doué, avec un clavier et une souris.\r\n\r\nMais il faut dire ce qui est, depuis ses études, Jackie n’est plus le même. D’abord, il s’est isolé de la société dont il n’était déjà qu’un compagnon de route silencieux. Il s’est mis à vivre dans une cabane, haut, très haut perché, dans les arbres. Un jour, je lui ai demandé pourquoi. Il n’y avait pourtant pas internet, là-haut, et je me demandais bien comment il faisait pour pinguer les serveurs de HeartStone ou pour mettre à jour Steam ? Il m’a répondu que la vie était plus facile dans la cime des arbres que sur la terre ferme. Je médite toujours.\r\n\r\nEnsuite, il a perdu le goût des choses. Enfin, il est toujours capable d’apprécier un joli headshot au sniper sur un adversaire en mouvement, évidemment. Mais je ne peux m’empêcher, par exemple, à chaque fois qu’il se sent obligé de venir les mains pleines d’une bouteille de villageoise à une soirée BroForce, de lui faire remarquer que « ton vin, c’est de la piquette, Jack ! ». Et voilà pourquoi mon personnage s’appelle Jackie. Alors je le jette, son vin, et je sors une bouteille d’éthanol tout fraîchement distillé avec un distillateur à eau de dentiste, disponible sur Ebay pour moins de 80€, frais de port compris. L’alcool à ce titrage, à cent, c’est pur, ça abreuve nos siphons. En deçà, c’est de la roupille de sansonnet, je n’y touche pas.\r\n\r\nAutre symptôme de sa vie dévastée, il ne se nourrit plus. En proie à la faim, il m’appela un jour pour se plaindre de son état. Je lui ai alors conseillé d’aller se faire cuire un oeuf, car j’étais aux armes avec les gardes de la cité impériale qui m’avaient vu voler une dague chez l’armurier, et je n’avais pas sauvegardé. Il me répondit, preuve qu’il était totalement déconnecté de la réalité culinaire : Je n’ai pas d’oeuf sur moi.\r\n\r\nEnfin, Jackie n’est plus intéressé par l’actualité. C’est un fait. L’autre jour encore, je lui racontais comment le président de l’Assemblée Nationale s’était fait prendre la main dans le sac en train de jouer au bookmaker dans un combat d’orang-outans à Munich. C’était de partout dans la presse : « Bartelone prend les paris sur le singe germain », titrait Le Monde. Jackie n’en avait pas entendu parler.\r\n\r\nJe conclurai, car encore une fois il est temps, et j’arrive à court de jeux vidéos, en vous disant ceci, par ce jeu de mots moisi. Dans ma vie, je vis des hauts, en regardant les enfants qui courent acheter des jeux vides de héros, et des bas, entre les débats, alors que le cours des jeux vidéo et des déos avides s’enfoncent. Game Over.", "audio": "", "date": "2017-04-28T10:09:54.793Z"}}, {"model": "website.speech", "pk": "sAZu3M60febR", "fields": {"subject": 37, "speaker": "pdb6h9oWykaC", "order": 1, "text": "", "audio": "", "date": "2017-04-28T10:06:31.178Z"}}, {"model": "website.speech", "pk": "tukAyRuCXEdx", "fields": {"subject": 31, "speaker": "YhD0ek3FVTtH", "order": 7, "text": "", "audio": "", "date": "2017-04-28T10:00:36.381Z"}}, {"model": "auth.permission", "pk": 91, "fields": {"name": "Can add log entry", "content_type": 31, "codename": "add_logentry"}}, {"model": "auth.permission", "pk": 92, "fields": {"name": "Can change log entry", "content_type": 31, "codename": "change_logentry"}}, {"model": "auth.permission", "pk": 93, "fields": {"name": "Can delete log entry", "content_type": 31, "codename": "delete_logentry"}}, {"model": "auth.permission", "pk": 94, "fields": {"name": "Can add permission", "content_type": 32, "codename": "add_permission"}}, {"model": "auth.permission", "pk": 95, "fields": {"name": "Can change permission", "content_type": 32, "codename": "change_permission"}}, {"model": "auth.permission", "pk": 96, "fields": {"name": "Can delete permission", "content_type": 32, "codename": "delete_permission"}}, {"model": "auth.permission", "pk": 97, "fields": {"name": "Can add group", "content_type": 33, "codename": "add_group"}}, {"model": "auth.permission", "pk": 98, "fields": {"name": "Can change group", "content_type": 33, "codename": "change_group"}}, {"model": "auth.permission", "pk": 99, "fields": {"name": "Can delete group", "content_type": 33, "codename": "delete_group"}}, {"model": "auth.permission", "pk": 100, "fields": {"name": "Can add user", "content_type": 34, "codename": "add_user"}}, {"model": "auth.permission", "pk": 101, "fields": {"name": "Can change user", "content_type": 34, "codename": "change_user"}}, {"model": "auth.permission", "pk": 102, "fields": {"name": "Can delete user", "content_type": 34, "codename": "delete_user"}}, {"model": "auth.permission", "pk": 103, "fields": {"name": "Can add content type", "content_type": 35, "codename": "add_contenttype"}}, {"model": "auth.permission", "pk": 104, "fields": {"name": "Can change content type", "content_type": 35, "codename": "change_contenttype"}}, {"model": "auth.permission", "pk": 105, "fields": {"name": "Can delete content type", "content_type": 35, "codename": "delete_contenttype"}}, {"model": "auth.permission", "pk": 106, "fields": {"name": "Can add session", "content_type": 36, "codename": "add_session"}}, {"model": "auth.permission", "pk": 107, "fields": {"name": "Can change session", "content_type": 36, "codename": "change_session"}}, {"model": "auth.permission", "pk": 108, "fields": {"name": "Can delete session", "content_type": 36, "codename": "delete_session"}}, {"model": "auth.permission", "pk": 109, "fields": {"name": "Can add locutor", "content_type": 37, "codename": "add_locutor"}}, {"model": "auth.permission", "pk": 110, "fields": {"name": "Can change locutor", "content_type": 37, "codename": "change_locutor"}}, {"model": "auth.permission", "pk": 111, "fields": {"name": "Can delete locutor", "content_type": 37, "codename": "delete_locutor"}}, {"model": "auth.permission", "pk": 112, "fields": {"name": "Can add event", "content_type": 38, "codename": "add_event"}}, {"model": "auth.permission", "pk": 113, "fields": {"name": "Can change event", "content_type": 38, "codename": "change_event"}}, {"model": "auth.permission", "pk": 114, "fields": {"name": "Can delete event", "content_type": 38, "codename": "delete_event"}}, {"model": "auth.permission", "pk": 115, "fields": {"name": "Can add subject", "content_type": 39, "codename": "add_subject"}}, {"model": "auth.permission", "pk": 116, "fields": {"name": "Can change subject", "content_type": 39, "codename": "change_subject"}}, {"model": "auth.permission", "pk": 117, "fields": {"name": "Can delete subject", "content_type": 39, "codename": "delete_subject"}}, {"model": "auth.permission", "pk": 118, "fields": {"name": "Can add speech", "content_type": 40, "codename": "add_speech"}}, {"model": "auth.permission", "pk": 119, "fields": {"name": "Can change speech", "content_type": 40, "codename": "change_speech"}}, {"model": "auth.permission", "pk": 120, "fields": {"name": "Can delete speech", "content_type": 40, "codename": "delete_speech"}}, {"model": "auth.user", "pk": 9, "fields": {"password": "pbkdf2_sha256$30000$K1YjZqnEQsmt$h8ibUu0969Qh8oeOE6Cz2pI3zHPJ3f1VI9nDxID3C4M=", "last_login": "2017-04-28T10:10:07.776Z", "is_superuser": false, "username": "@_Frky", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T09:55:52.608Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 10, "fields": {"password": "pbkdf2_sha256$30000$qxzb4TZqjjDL$MxCyw/NuDlOnHXlW+wEXYfdQ4ROAeD0vO9b8YL/khWM=", "last_login": "2017-04-28T10:01:10.079Z", "is_superuser": false, "username": "Val", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:01:09.663Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 11, "fields": {"password": "pbkdf2_sha256$30000$Gh6DXBWucjto$Fc7IWR2e59qU/qtoepJC6x92xlKR0U6CxTCEU4RqcQ4=", "last_login": "2017-04-28T10:04:51.315Z", "is_superuser": false, "username": "Laura", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:04:50.862Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 12, "fields": {"password": "pbkdf2_sha256$30000$cuD6WtZFvQ7F$fw3ngY4PxNgxkSHCnB3s/Y6raA2CSYS0eNesUxO+x8c=", "last_login": "2017-04-28T10:06:41.975Z", "is_superuser": false, "username": "Mathieu", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:06:41.502Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 13, "fields": {"password": "pbkdf2_sha256$30000$IoOjUVKX6COl$xnszsegNon+FHg6gHfJN5DbVeeseoj0kiByJRIC6FSw=", "last_login": "2017-04-28T10:07:50.656Z", "is_superuser": false, "username": "Blef", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:07:50.207Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 14, "fields": {"password": "pbkdf2_sha256$30000$sPy9Y0fNzxXv$7WFaPZYvuYTJKWJrprYAJ2qlNi86Vv66NlIRzW1YSSY=", "last_login": "2017-04-28T10:08:43.139Z", "is_superuser": false, "username": "Etienne", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:08:42.662Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 15, "fields": {"password": "pbkdf2_sha256$30000$B8FJnKZyLkFA$4psGM24VIV+4nfg26TS/1QIqQt4TifvLfFkKatNqYN8=", "last_login": "2017-04-28T10:09:10.094Z", "is_superuser": false, "username": "Justine", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:09:09.621Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 16, "fields": {"password": "pbkdf2_sha256$30000$qTcMbJU3wcqG$bPho7OvTMgcld5hu0GjRYO9I0bzKIWmT445IDdVK0+o=", "last_login": "2017-04-28T10:09:43.177Z", "is_superuser": false, "username": "Baptiste", "first_name": "", "last_name": "", "email": "", "is_staff": false, "is_active": true, "date_joined": "2017-04-28T10:09:42.683Z", "groups": [], "user_permissions": []}}, {"model": "website.locutor", "pk": "B9H9Abpyzenh", "fields": {"user": 13, "friends": []}}, {"model": "website.locutor", "pk": "BfktJ2iTX5ua", "fields": {"user": 12, "friends": []}}, {"model": "website.locutor", "pk": "YhD0ek3FVTtH", "fields": {"user": 16, "friends": []}}, {"model": "website.locutor", "pk": "dPgrZrEkQkm6", "fields": {"user": 9, "friends": []}}, {"model": "website.locutor", "pk": "g691XBCLg1hH", "fields": {"user": 14, "friends": []}}, {"model": "website.locutor", "pk": "hy9YvdcGtngi", "fields": {"user": 11, "friends": []}}, {"model": "website.locutor", "pk": "pdb6h9oWykaC", "fields": {"user": 15, "friends": []}}, {"model": "website.locutor", "pk": "u96sGFrqIghu", "fields": {"user": 10, "friends": []}}]